{
    "NAVBAR":{
        "travel":"GOLDENNIGORAM يسافر",
        "home":"بيت",
        "about":"عن",
        "hotel":"الفنادق والإقامات",
        "visit":"اماكن للزيارة",
        "contact":"اتصال",
        "uzbekistan":"أوزبكستان",
        "gallery": "المعرض",
        "language":"لغة"
        
    },

    "HOME":{
        "welcome":"مرحبًا بك في أوزبكستان",
        "our":"سافر معنا"
    },

    "Main":{
        "most":"أكثر الوجهات زيارةً",
        "details":"تفاصيل",
        "meros":"تراث ثقافي",  
        
        "samarqand":"جولة في مدينة سمرقند",
        "sdesc": "تاريخ سمرقند الثقافي ضخم جدًا. لقرون عديدة، كانت هذه المدينة المركز الرئيسي لطريق الحرير الكبير. في بداية القرن الحادي والعشرين، تم تسجيل المدينة في قائمة التراث العالمي لليونسكو تحت اسم \"سمرقند - تقاطع الثقافات \" ! عند زيارة المدينة، ستبهرك عدد المعالم التاريخية، ولكننا سنعرض عليك أشهر المواقع التي تستحق بالتأكيد المشاهدة! يمكن لمتاجر الهدايا في سمرقند أن تسعد عشاق الحرف اليدوية المصنوعة من الخشب والأقمشة وغيرها من المواد. وعادةً ما يتم بناء الأبنية الحرفية في المدارس القديمة، وجميع الحرف اليدوية مصنوعة يدويًا بواسطة الحرفيين. ولكن في سمرقند، بالإضافة إلى الهدايا التذكارية، يمكن أن تعرض عدة منتجات لن تجدها في أي جزء آخر من البلاد.",
        "sdetails": "1. مجمع ضريح شاهيزين. 2. ضريح خواجة عبدو دارون. 3. مسجد بيبي خانم. 4. ضريح غوري أمير. 5. مجمع خوجة أهرار فالي. 6. مدرسة الأغبك. 7. ضريح روح آباد. 8. مجمع خوجة عبدو بيرون. 9. مدرسة شردار. 10. مدرسة تيللكوري. 11. مسجد هزرة الخضر. 12. قبر الإمام الماتريدي. 13. مجمع تذكاري للإمام البخاري. 14. قبر الإمام الدرامي.",
        "sregion": "منطقة سمرقند في أوزبكستان",


        "buxoro": "جولة في مدينة بخارى",
        "bdesc": "تعتبر بخارى المقدسة واحدة من جواهر السياحة في أوزبكستان. يتم تضمين المركز التاريخي للمدينة في قائمة التراث العالمي لليونسكو. يبلغ عمر المدينة أكثر من 2500 عام. إذا كنت ترغب في الانغماس في أجواء قصة خرافية شرقية قديمة، قم بزيارة أماكن بخارى الأكثر إثارة للاهتمام: بخارى هي مدينة واحة، أكبر مستوطنة في وسط الصحراء. كانت في السابق تقع على طريق الحرير الكبير، وهي واحدة من أقدم المدن، حيث يرجع تاريخها لأكثر من 2500 عام. إنها مدينة تتمتع بأجواء مذهلة من الحكمة والقداسة والتعليم. بمجرد أن تكون في هذه المدينة، ستشعر كما لو أنك في عالم آخر وكوكب آخر. الخليط الفريد من الحضارات الثقافية والدينية والعرقية جعل من بخارى مدينة لا تُنسى.",
        "bdetails": "1. ضريح إسماعيل ساماني. 2. مينار كالون. 3. مسجد ماجوكي أتوري. 4. منارة فوبكينت. 5. مسجد نمازغاه. 6. ضريح تشاشماي أيوب. 7. ضريح بويونقوليخان. 8. ضريح أولوغبيك. 9. مجمع بها الدين النقشبندي. 10. مدرسة مير عرب. 11. مجمع القصحمدرسة. 12. مسجد بالاند. 13. مجمع ذكرى تشور باكر. 14. مسجد الخوجة زين الدين. 15. مدرسة كوكالدوش. 16. منزل نودير ديفانبيغي. 17. مدرسة عبد العزيز خون.",
        "bregion": "منطقة بخارى في أوزبكستان",

        "xiva": "جولة في مدينة خيوة",
        "xdesc": "عند وصولك إلى خيوة، أول ما ستراه هو الجدار الدفاعي الضخم الذي يحيط بإيتشان كالا. وراء جدرانه، يتم فقدان الشعور بالواقع الحقيقي تمامًا. تقع خيوة السحرية على مساحة تبلغ 25 هكتارًا، وعمرها يزيد عن 2500 عام. كانت المدينة مركز الفرع الشمالي لطريق الحرير الكبير. مدينة خيوة هي واحدة من القلائل من المدن التي حافظت على أصالتها، كما تم التفكير فيها في الأصل من قبل المهندسين المعماريين. خيوة هي نصب \"حي \"، مدينة متحف. وفقًا لإحدى الأساطير، تأسست المدينة القديمة على يد سوم، ابن نوح من الكتب المقدسة. يبدأ في حفر بئر في منتصف الصحراء. يتذوق التجار وقوافل القادمين الماء الشهي بشكل مدهش ويصرخون \"حوة \"، معناها \"كم هو جيد\". هكذا وُلدت هذه المدينة الرائعة.",
        "xdetails": "1. المسجد الجمعة. 2. ضريح الشيخ مختار والي. 3. ضريح سعيد علاء الدين. 4. مدرسة شيرغازي خان. 5. ضريح ومجمع بخلوان محمود. 6. ضريح سعيد مغرمجان. 7. مدرسة اللقلقوليخان. 8. مدرسة محمد أمين خان. 9. مدرسة محمد رحيمخان. 10. مدرسة إسلام خوجا ومئذنة.",
        "xregion": "منطقة خواريزم في أوزبكستان",

        "surx": "جولة في مدينة سورخاندارية",
        "sudesc": "تتميز منطقة سورخاندارية بالجبال والسياحة البيئية. في المنطقة، يمكنك رؤية الكهوف والكتل الصخرية والممرات التي تظهر جمالًا مدهشًا للمشهد الطبيعي. تجذب هذه الأماكن الكثير من الاهتمام من السياح والباحثين عن المغامرة. هنا يمكنك التعرف على آثار الماضي البعيد، بما في ذلك المتاحف الخارجية، والمعابد البوذية، وأطلال المستوطنات القديمة، والحصون القديمة، وأماكن العبادة. كان وادي سورخاندارية مهدًا لتطوير ثقافة جديدة. أعطى أسماء الشعراء الشهيرة والعلماء وشخصيات الإسلام والفلاسفة للتاريخ. بفضلهم، ظهرت معابدهم المعمارية الرائعة في العصور الوسطى. يكمن أهمية هذه المعالم في أهمية العالم الإسلامي بأكمله.",
        "sudetails": "1. مجمع العلامة الطرمذي التذكاري. 2. مجمع سلطان سعادت. 3. ضريح أبو عيسى الترمذي. 4. برج جارقورغان.",
        "suregion": "منطقة سورخاندارية في أوزبكستان",

        "qash": "جولة في مدينة قشقادارية",
        "qdesc": "تقع المنطقة في حوض نهر قشقادارية على المنحدرات الغربية لجبال بامير-آلوي. تعد منطقة قشقادارية واحدة من أفضل الوجهات الموجودة في واحة قشقادارية، التي تتمتع بأنقى مناخ بيئي. يحمل اسم قشقادارية عدة معانٍ، بما في ذلك \"نهر يختفي في الرمال\" و \"نهر شفاف ونظيف\". احتفلت مدينة كارشي، مركز المنطقة، بالذكرى الـ 2700 لتأسيسها في عام 2006. بفضل مناخها القاري (وفي بعض الأماكن الاستوائي حتى) عند سفح جبال بامير-آلوي، يمكن لهذه المنطقة أن تسحر المسافرين بمناظرها الطبيعية النظيفة والجميلة والنباتات والحيوانات البرية الرائعة. هناك العديد من المحميات الطبيعية الشهيرة في المنطقة، مثل كيتاب وحصار وقزيل-سوي.",
        "qdetails": "1. مجمع خوجا ساروخ التذكاري. 2. أكساروي. 3. ضريح الإمام الشريف. 4. ضريح غمبازي سيدن. 5. ضريح الشيخ شمس الدين كولول. 6. مجمع لنجار أوتا. 7. مجمع حسام أوتا.",
        "qregion": "منطقة قشقادارية في أوزبكستان",

        "vodiy": "رحلة عبر الوادي",
        "vdesc": "يُعتبر الوادي جوهرة آسيا الوسطى بسبب طبيعته الجميلة ومناخه اللطيف. يفتح الوادي أبوابه إلى نهر سيرداريا فقط في الغرب ويحاط بجبال تيان شان وهيسار-آلوي. لقد لعب الوادي دورًا هامًا في التاريخ والثقافة في آسيا الوسطى. يُذكر القِصة وفيرغانا - دوان في السجلات الصينية القديمة من نهاية القرن الثاني الميلادي، وفي العصور الوسطى كانت تُعتبر واحدة من أراضي موفارونناهر الرائدة. في القرن الحادي عشر، كانت مارغيلان أكبر مدينة في واحة فيرغانا، حيث انتشرت التجار الأقمشة الحريرية على طول طريق الحرير الكبير إلى مصر واليونان وبغداد وخراسان وكاشغر. حتى اليوم، يمكن اعتبار مارغيلان عاصمة الحرير في أوزبكستان. ينسج الحرفيون في المدينة ساتان من الحرير المصبوغ بطريقة قديمة ويعرضونه في السوق. لمدة 1100 عام، علّم الحرفيون أسرار صنع الفخار من الطين الأحمر المحلي وزينته بألوان معدنية طبيعية وزجاجة مصنوعة من رماد الأعشاب الجبلية، من جيل إلى جيل.",
        "vdetails": "1. مجمع أحمد الفرغاني. 2. ضريح بورخان الدين مارجيناني. 3. ضريح خوجة أمين. 4. ضريح مولو بازار أوخوند. 5. مدرسة ملا قيرغيز.",
        "vregion": "مناطق فيرغانا ونامانجان وأنديجان في أوزبكستان"
     }  ,

     "Footer":{
      
        "man":"عنواننا",
        "loc":"شارع غولدننيغور، الدائري الصغير، حي ياكاساروي، طشقند، أوزبكستان",
        "a1":"السفر عبر أوزبكستان",
        "a2":"السفر في جميع أنحاء أوزبكستان",
        "a3":"جولات جماعية",
        "a4":"السفر إلى سمرقند التاريخية",
        "a5":"السفر في أنحاء المدينة القديمة",
        "a6":"السياحة البيئية في زومين",
        "a7":"الخدمات",
        "a8":"الجولات",
        "a9":"الوكالة",
        "a10":"السياحة",
        "a11":"الدفع",
        "a12":"اتصل بنا",
        "a13":"تليجرام",
        "a14":"إنستجرام",
        "a15":"فيسبوك",
        "a16":"البريد الإلكتروني",
        "a17":"رقم الهاتف",
        "a18":"وكالتنا"
    },

    "About":{   
        "aboutUs": "من نحن",
        "gold": "جولدن نيجورام هي وكالة السفر لدينا التي تعمل منذ أكثر من 5 سنوات. نحن نتعاون مع أكثر من 120 دولة ونوسع باستمرار خدماتنا اللوجستية. نحن سعداء بتقديم خدماتنا لك.",
        "l1": "تذاكر ذهاب وعودة",
        "l2": "إقامة في فندق 5 نجوم",
        "l3": "جولات إلى المواقع التاريخية",
        "l4": "جولات مرشدة",
        "p": "انطلق في رحلات لا تُنسى عبر أوزبكستان."
      },


      "AboutUzbekistan":{
        "city1": "معالم تاريخية في مدينة سمرقند",
        "mt1": "مجموعة ضريح شاه زيندا",
        "mp1": "شاه زيندا هو مجمع تذكاري في سمرقند، يعود تاريخه إلى القرون الحادية عشر إلى التاسع عشر. يضم المجمع ضريحًا وجامعًا ومئذنة ومدارس دينية. أقدم هذه الضريح هو ضريح قاسم ابن عباس المشهور بشاه زيندا (الملك الحي). يتكون المجموعة من ثلاثة مجموعات من المباني متصلة بممرات ضيقة. تتضمن المباني في المجموعة السفلى ضريح عبد العزيز الشرتاغي، الذي تم بناؤه بأمر من ابن أولوغ بيك (1434-1435)، ويتميز بواجهة جميلة مزينة بتصاميم معقدة، وجامع يزينه عناصر ديكورية رائعة. تضم المجموعة العلوية ضريح أمير زودا، وضريح توغلو تكين، وضريح شيرين بيكا أوغو، وضريح تركان أوغو الذي يقع أمامه، وضريح بثمانية قباب، وضريح علي نصفي، وغيرها. تتضمن المباني في المجموعة الوسطى ضريحًا وجامعًا مكونًا من ثلاثة أجزاء، وضريح خوجة أحمد، الذي تم بناؤه في عامي 1360-1361، ومجموعة تومان أوغو (1405-1406)، وضريحين بدون أسماء من نهاية القرن الرابع عشر، تم الحفاظ على بوابات الدخول لهما. تشمل المجموعة أيضًا مدرسة تامغاچ بغروخون (القرن الحادي عشر) وضريح أمير بوروندوق (نهاية القرن الرابع عشر). تحت حماية الدولة أكثر من 20 منشأة ضمن المجمع. في القرنين التاسع عشر والعشرين، تمت إضافة المزيد من المباني إلى المجمع. في القرن الثامن عشر، تم بناء ضريح جديد بسقف يضم 40 قبة في موقع مقبرة زينات المدمرة. تم تنفيذ أعمال ترميم وتجديد شاملة في مجمع شاه زيندا وفقًا لقرار مجلس الوزراء لجمهورية أوزبكستان في 16 يوليو 2004.",
        "mt2": "مقام الخواجة عبدو دارون",
        "mp2": "مقام الخواجة عبدو دارون يقع على الجانب الشرقي (الدارون - الداخل) من جدار حصن سمرقند. إنه موقع زيارة قديم يعود إلى القرن الثاني عشر، ويتميز بمبناه الرئيسي وهو الخوناقة الذي تم بناؤه في القرن الخامس عشر. تعكس الواجهة المزخرفة والقبة والجدران المزينة للمقام الأسلوب المعماري لعصر أولوغ بيك. في داخل الخوناقة، يوجد قبر عبد المعزيد الذي عاش في القرن التاسع. والد الخواجة عبدو دارون المحترم يعرف بالخواجة عبدو قادر السعيد (الخواجة عبدو برون) وكان يشغل منصب حاكم في سمرقند. يشار أيضًا إلى الخواجة عبدو دارون باسم الخواجة كونج. توفي في شهر ذو القعدة من السنة 247 هجرية (مايو 861 في التقويم الميلادي). تعود بناء هذا المكان إلى العصور القديمة عندما كان يستخدم الطوب الطيني والطوب اللبن بسبب الظروف المناخية في أوزبكستان. من القرن التاسع حتى القرن الثاني عشر، تم استخدام الطوب الطيني وكذلك الطوب المصنوع بالقرميد على نطاق واسع في البناء. خلال هذه الفترة، ظهرت مباني مختلفة مثل المساجد والمقابر والمدارس الدينية والقرى والأسواق المفتوحة. تم بناء العديد من المباني بأسقف على شكل قبة، في حين زُخرفت المباني الأخرى بتفاصيل معمارية دقيقة. تم تزيين جدران المباني بتصاميم معقدة مصنوعة من الطين. لعب الطوب الطيني دورًا هامًا في هذه الفترة. بالإضافة إلى المنازل السكنية، تم إنشاء ورش حرفية ومحلات تجارية. تم أيضًا بناء بعض قصور حكام المدينة باستخدام الطوب الطيني. في العديد من مناطق أوزبكستان، تم الحفاظ على بقايا قصور حصون مع جدران من الطوب الطيني. كانت طويلة وكانت لها طابقين. تم بناء الجدران الدفاعية والأبراج للمدن والحصون أيضًا باستخدام الطوب الطيني والطوب اللبن.",

        "mt3": "جامع بيبي خانم",
        "mp3": "جامع بيبي خانم هو معلم تاريخي كبير يقع في قلب سمرقند ومرتبط بذكرى أمير تيمور (تيمور لنك) ويحمل اسم زوجته الحبيبة بيبي خانم. تم بناؤها بين عامي 1399 و 1404 بأمر من أمير تيمور وتعتبر أكبر مسجد في آسيا الوسطى. اسم المسجد، الذي يترجم بأنه 'الملكة العظيمة'، يرتبط بزوجة الحاكم المحترمة المعروفة باسم ساروي ملك خانم. بدأ بناء المسجد بعد عودة أمير تيمور من حملته في الهند، ولكن التقدم توقف قريبًا بعد ذلك، حيث قام بحملة عسكرية ضد الإمبراطورية العثمانية. في عام 1404، عندما عاد أمير تيمور من الحملة العسكرية، كان غير راضٍ عن قلة الروعة في مدخل المسجد وأمر بهدمه وإعادة بنائه. يتألف المجمع من مسجد رئيسي ومسجدين صغيرين. تغطي باحة المبنى مساحة 5000 متر مربع وتستوعب ما يصل إلى 10000 مصلٍ في نفس الوقت. تزين الباحة بأربعة منارات، مما يضيف لجمالية الهندسة المعمارية. يتم تزيين المبنى بأعمال بلاط معقدة ورخام ونحت زخرفي قام به حرفيون ماهرون من مختلف البلدان خلال بنائه.",

        "mt4": "مدرسة أولوغبيك العظيمة",
        "mp4": "في منتصف القرن الخامس عشر، تولى ميرزا أولوغبيك (1409-1449)، حفيد أمير تيمور، الحكم في سمرقند. إنه ليس فقط ممثل لسلالة تيموريان، بل أيضًا عالم وعالم فلك بارز معترف به عالميًا. تحت حكمه، ازدهرت المؤسسات التعليمية في مدن مثل بخارى، سمرقند، شهرسابز وجيجدوفون، وكان أولوغبيك في طليعتها. تعتبر مدرسة أولوغبيك في سمرقند تحفة من تحف التعليم الإسلامي في المنطقة الشرقية. تم بناؤها بين عامي 1417 و 1420. من الناحية الأدبية، لم تكن تقل عن المباني التي أسسها تيمور، ومن حيث القوة المعمارية، حتى تجاوزتها. في البداية، كانت المدرسة تتألف من 50 زنزانة للطلاب واستقبلت أكثر من مائة طالب سنويًا. يزعم المؤرخون أن أولوغبيك نفسه كان يدرس في المدرسة. عاش الشاعر الشهير جامي وخلق أعماله هنا، وكان بين طلابه شخصيات بارزة من طائفة الصوفية النقشبندية، مثل الشيخ خواجة أحرار والشاعر الكبير علي شير ناواي. يتميز المبنى المكون من طابقين بأربع قباب شاهقة فوق قاعات المحاضرات وأربع منارات في الزوايا. يتميز الواجهة الرئيسية بثلاثة أقواس كبيرة واثنين من الأقواس الصغيرة، مما يخلق مدخلاً رائعًا يطل على الفناء. عانت الهيكل الداخلي للمدرسة، بما في ذلك الغرف في الطابق الثاني والقباب الخارجية، من تلف خلال الحروب التي وقعت في القرن الثامن عشر. تم تنفيذ أعمال الترميم الرئيسية من قبل المهندسين والفنانين في تلك الفترة. في عام 1918، تحت إشراف م.ف. ماور، تم تنفيذ مشروع لاستعادة البوابة الرئيسية والأجزاء السفلى من المبنى. على مدى نصف قرن، تم تعزيز سطح المبنى، وكذلك الجدران الخارجية على الجانب الشمالي، وتجديدها بالغراء الجديد. تم إدراج مدرسة أولوغبيك في قائمة التراث العالمي لليونسكو.",
        
        "city2": "مواقع تاريخية في خيوة",
        "mt5": "مدرسة علاء الدين خان",
        "mp5": "مدرسة علاء الدين خان هي منطقة تاريخية في خيوة (1834-1835). بناء المدرسة مرتبط ارتباطًا وثيقًا بمجمع العمارة في إيتشان كالا. تم بناؤها في نمط مجمع من المدارس الإضافية الشائعة في آسيا الوسطى، مرتبطة بعلاء الدين خان تيم، ومدرسة خوجامبيرديبي، وبوابة بولفون. تم بناء المدرسة على أساس اصطناعي (3 أمتار من الارتفاع)، مما يجعلها أعلى بكثير من المباني المحيطة. يحتوي المبنى الرئيسي على شكل مستطيل (62.45 × 47.0 متر) مع واجهة تواجه الغرب. يتكون من فناء مركزي محاط بمحراب-ساروي (قاعة للصلاة) ومسجد وفصل دراسي وزنزانتين ذات طابقين. يتم الحفاظ على تاريخ البناء على النقش على المدخل. يتميز الفناء (34.6 × 29.4 متر) بتصميم فريد ويحتوي على زنزانتين ذات طابقين فوق قباب صغيرة لبوابة بولفون وجزئياً فوق قباب أبراج الزوايا. يتمتع المسجد والفصل الدراسي (4.8 × 4.8 متر) بنفس الهيكل. تُغطى بقبة على شكل هلال. تحتوي الجدران على أخاديد عميقة، مما يعطي الغرف مظهرًا فسيحًا. يقع البوابة (5.5 × 5.5 متر) على الجانب الغربي للمدرسة ومزينة بزخارف مقرنص معقدة في نمط \"العراقي\". لكل من الزنزانات الـ99 مدخل خاص بها ونوافذ بها شبكات خشبية.",
        
        "mt6": "مدرسة محمد أمين خان",
        "mp6": "مدرسة محمد أمين خان هي نصب تاريخي يقع على الجانب الشرقي من جدار حصن سمرقند (دار النشكاري). تعود إلى القرن الثاني عشر، وكانت الفترة الأكثر أهمية لبنائها في النصف الأول من القرن الخامس عشر. تم بناء المبنى الرئيسي، وهو مجمع مسجد ومدرسة، خلال حكم أولوغبيك ويشتهر بواجهته الرائعة وقبته وتفاصيله الزخرفية. داخل المجمع، هناك فناء يعود تاريخه إلى القرن التاسع ويحتوي على قبر العالم عبد المعزيد. يدفن هنا أيضًا والد الشهير عبدو دارون بدري، المعروف باسم خواجة عبدوقادر السعيد (خواجة عبدو بيرون). توفي خواجة عبدو دارون، المعروف أيضًا باسم خواجة كنج، في شهر ذو القعدة من السنة 247 هجرية (مايو 861م). تم استخدام الطوب والطين في بناء هذا الموقع، وهما المواد الأكثر استخدامًا في أوقات قديمة في أوزبكستان بسبب الظروف المناخية للمنطقة. بالإضافة إلى الحجر والطوب، تم استخدام مواد أخرى مثل الخشب والطين بشكل واسع. خلال القرون التاسع إلى الثاني عشر، تم بناء مجموعة متنوعة من الهياكل المعمارية، بما في ذلك المساجد والضريح والمدارس والقربانساز وأماكن السوق المفتوحة. كانت العديد من هذه المباني تحتوي على قباب، بينما كانت أخرى تتميز بعناصر معمارية فريدة. تم تزيين جدران المباني باستخدام الطوب المعقد. في العديد من مناطق أوزبكستان، تم الحفاظ على أطلال القصور والحصون. كانت تحتوي على جدران أعلى وكانت بارتفاع طابقين. تم بناء جدران الدفاع والأبراج في المدن والحصون أيضًا باستخدام الطوب والطين.",

        "mt7": "مدرسة محمد رحيم خان",
        "mp7": "مدرسة محمد رحيم خان هي منطقة تاريخية تقع في خيوة (خيفة). تم بناؤها في عام 1871 من قبل محمد رحيم الثاني (فيروز). تقع المدرسة مقابل البوابة الشرقية للحصن القديم. تتكون المدرسة من مسجد وبوابة وفصل دراسي ومكتبة وغرف. يبلغ ارتفاع الجانب الأمامي للمدرسة طابقين، بينما الجوانب الأخرى من طابق واحد. تُزين الزوايا بزخارف زهرية. تتجلى عمارة منطقة خيفة في البلاط المعقد والزخارف الزخرفية للبوابة. تم تنفيذ الطوب السري في أسلوبي \"قوش\" و\"بانتاك\". تضم الجزء العلوي من البوابة خمسة غرف مع نوافذ مشبكة. يحتوي الجزء الرئيسي من المبنى على تسع غرف ذات قباب. يتم توصيل المسجد والفصل الدراسي بالغرف. يكون الفناء على شكل مربع، مع 76 غرفة مرتبة على ثلاثة جوانب. يتضمن الجزء الجنوبي من الفناء مدخل قبة وغرف إضافية.",

        "mt8": "مدرسة ومئذنة إسلام خوجة",
        "mp8": "تم بناء مدرسة ومئذنة إسلام خوجة في بداية القرن العشرين من قبل الوزير أكبر إسلام خوجة. تتكون المدرسة من 42 غرفة وتستوعب 100 طالب. يبلغ ارتفاع الجانب الأمامي للمدرسة طابقين، وتضفي المئذنة المرتفعة رونقًا على المدرسة. كرّس إسلام خوجة 14,451 تنب (5,780 هكتار) من أراضيه الخاصة لتخصيص المدرسة. تُزين بوابة المدرسة بزخارف من الرخام، مما يشير إلى تاريخ بنائها. قام الحرفي الذي صنع المئذنة بترك اسمه محفورًا على أحد البلاطات على الجانب الأيسر من بوابة المدخل، والذي يقرأ: 'عيش محمد بن خدوي بردي 1328' (1910). حاليًا، يوجد في المدرسة متحف الفنون التطبيقية في خوريزم. يعرض أجسام فنية قيمة من القرن الثالث عشر إلى القرن العشرين، بما في ذلك التطريز الرفيع، والسيراميك، والسجاد، والتطريز بالذهب، والمجوهرات."
      }
}