{
    "NAVBAR":{
        "travel":"GOLDENNIGORAM يسافر",
        "home":"خانه",
        "about":"در باره",
        "hotel":"هتل و اقامت",
        "visit":"مکان های دیدنی",
        "contact":"اتصال",
        "uzbekistan":"ازبکستان",
        "news":"آلبوم عکس",
        "language":"زبان"
    },

    "HOME":{
        "welcome": "به ازبکستان خوش آمدید",
        "our": "با ما سفر کنید"
    },

    "Main":{
        "most":"مقاصد پربازدید",
        "details":"جزئیات",
        "meros": "تاریخ و فرهنگ",
        
        "samarqand": "تور شهر سمرقند",
        "sdesc": "تاریخچهٔ فرهنگی سمرقند بسیار بزرگ است. برای قرونی است که این شهر مرکز اصلی جادهٔ ابریشم بوده است. در ابتدای قرن بیستم، این شهر با نام «سمرقند - چشم‌اندازی از فرهنگ‌ها» در فهرست میراث جهانی یونسکو قرار گرفت! بازدید از این شهر، شما را با تعدادی از آثار تاریخی که قطعاً دیدنی هستند، متعجب خواهد کرد! فروشگاه‌های سوغاتی سمرقند می‌توانند طرفداران صنایع دستی ساخته شده از چوب، پارچه و سایر مواد را خوشحال کنند. به طور سنتی، ترکیب ساختمان‌های استاد در مدارس قدیمی قرار دارد و همه صنایع دستی توسط صنعتگران به صورت دستی ساخته می‌شوند. اما در سمرقند، علاوه بر سوغاتی‌ها، می‌توان چندین محصول را نشان داد که در هیچ قسمت دیگری از کشور نخواهید یافت.",
        "sdetails": "1. مجموعهٔ آرامگاه‌ها در شاه زین. 2. آرامگاه خواجه عبدو درون. 3. مسجد بی بی‌خانم. 4. آرامگاه گوری امیر. 5. مجموعهٔ خواجه احرار ولی. 6. مدرسهٔ الغ‌بک. 7. آرامگاه روح‌آباد. 8. مجموعهٔ خواجه عبدو بیرون. 9. مدرسهٔ شردر. 10. مدرسهٔ تلکوری. 11. مسجد حضرت خضر. 12. آرامگاه امام الماتریدی. 13. مجموعهٔ یادبود امام البخاری. 14. آرامگاه امام الدرمی.",
        "sregion": "منطقهٔ سمرقند در ازبکستان",

        
        "buxoro": "تور شهر بخارا",
        "bdesc": "بخارای مقدس یکی از جواهرهای گردشگری ازبکستان است. مرکز شهر تاریخی آن در فهرست میراث جهانی یونسکو قرار دارد. سن شهر بیش از ۲۵۰۰ سال است. اگر می‌خواهید به جوانب یک داستان قدیمی شرقی فرو روید، به جاهای جالب بخارا سفر کنید: بخارا شهری آبادانی است که بزرگ‌ترین اسکان در میان بیابان است. یکبار در مسیر جادهٔ ابریشم قرار داشته، این شهر یکی از قدیمی‌ترین شهرهاست و تاریخ آن بیش از ۲۵۰۰ سال است. شهری با جوانب شگفت‌انگیز حکمت، مقدسیت و آموزش. هنگامی که در این شهر هستید، احساس می‌کنید که در دنیای دیگری و سیارهٔ دیگری هستید. ترکیب منحصربه‌فردی از تمدن‌های فرهنگی، مذهبی و قومی، بخارا را به شهری از تجربه‌های فراموش‌نشدنی تبدیل کرده است.",
        "bdetails": "1. آرامگاه اسماعیل سامانی. 2. منارهٔ کالان. 3. مسجد مغوکی عطاری. 4. منارهٔ وبکنت. 5. مسجد نمازگاه. 6. آرامگاه چشمهٔ ایوب. 7. آرامگاه بی‌انقلیچان. 8. آرامگاه الغ‌بک. 9. مجموعهٔ بهاء الدین نقشبند. 10. مدرسهٔ میر عرب. 11. مجموعهٔ قوشمدرسا. 12. مسجد بالند. 13. مجموعهٔ یادبود چورباکر. 14. مسجد خواجه زین‌الدین. 15. مدرسهٔ کوکالداش. 16. خانهٔ ندیر دوست‌بگی. 17. مدرسهٔ عبدالعزیزخان.",
        "bregion": "منطقهٔ بخارا در ازبکستان",

        "xiva": "تور شهر خیوه",
        "xdesc": "وقتی به خیوه رسیدید، اولین چیزی که خواهید دید دیوار دفاعی عظیمی است که ایچان‌قلعه را احاطه کرده است. پشت دیوارهای آن، حس واقعیت کاملاً از بین می‌رود. خیوه جادویی در یک مساحت ۲۵ هکتار قرار دارد و سن آن بیش از ۲۵۰۰ سال است. شهر خیوه مرکز شاخه شمالی جادهٔ ابریشم بود. خیوه یکی از کمترین شهرها است که اصالت خود را حفظ کرده است، همانطور که در ابتدا توسط معماران تصور شده بود. خیوه یک نماد زنده، یک شهر موزه است. طبق یکی از افسانه‌ها، شهر قدیمی توسط سام، فرزند نوح از کتاب‌های مقدس تأسیس شد. او در میان بیابان یک چاه را حفر می‌کند. کاروان‌ها و بازرگانان عبوری آبی بسیار خوشمزه را می‌چشند و «هواه» به معنی «چقدر خوب» فریاد می‌زنند. این چگونه این شهر شگفت‌انگیز به وجود آمده است.",
        "xdetails": "1. مسجد جمعه. 2. آرامگاه شیخ مختار ولی. 3. آرامگاه سعید الدین. 4. مدرسهٔ شرقازی خان. 5. آرامگاه و مجموعهٔ پهلوان محمود. 6. آرامگاه سعید مقرم‌جان. 7. مدرسهٔ اولوقلی‌خان. 8. مدرسهٔ محمد امین خان. 9. مدرسهٔ محمد رحیم‌خان. 10. مدرسهٔ اسلامخواه و مناره.",
        "xregion": "منطقهٔ خوارزم در ازبکستان",

        "surx": "تور شهر سرخاندریه",
        "sudesc": "منطقهٔ سرخاندریه به خاطر کوهستان‌ها و گردشگری اکوتوریستی مشهور است. در این منطقه، می‌توانید غارها، کوهستان‌ها و دره‌هایی را که زیبایی شگفت‌انگیز مناظر طبیعی را نشان می‌دهند، ببینید. این مکان‌ها توجه زیادی از گردشگران و جویندگان ماجراجو جلب می‌کنند. در اینجا می‌توانید با معابد بودایی، آثار باستانی، قلعه‌های قدیمی، محل‌های مذهبی آشنا شوید. درهٔ سرخاندریه مهد توسعهٔ فرهنگی جدید بوده است. این منطقه نام شاعران، علمای دینی، اشخاص اسلام، فلاسفه را به تاریخ بخشیده است. به لطف آن‌ها، آثار معماری شگفت‌انگیزی از دوران میانهٔ بشریت ظاهر شده است. اهمیت این آثار برای کل جهان اسلام مهم است.",
        "sudetails": "1. مجموعهٔ یادبود خواجه سراح. 2. اکساروی. 3. آرامگاه حضرت امام. 4. آرامگاه گمبزی سیدون. 5. آرامگاه شیخ شمس الدین کولول. 6. مجموعهٔ لنگر عطا. 7. مجموعهٔ حسام عطا.",
        "suregion": "منطقهٔ سرخاندریه در ازبکستان",
        
        "qash": "تور شهر کاشقدریه",
        "qdesc": "این منطقه در حوضهٔ رود کاشقدریه در شیب‌های غربی کوهستان‌های پامیر-آلای قرار دارد. منطقهٔ کاشقدریه یکی از بهترین مقاصد واقع در واحد کاشقدریه است که دارای آب و هوای اکولوژیکی پاک است. نام کاشقدریه چندین معنی دارد، از جمله \"رودخانهٔ ناپدید شونده در شن\" و \"رودخانهٔ شفاف و پاک\". شهر کارشی، مرکز منطقه، در سال ۲۷۰۰ سالگی خود در سال ۲۰۰۶ جشن گرفت. به لطف آب و هوای قاره‌ای (و در برخی مکان‌ها حتی زیراستوائی) در پای کوهستان‌های پامیر-آلای، این منطقه با مناظر طبیعی پاک، جنگل‌ها و جانوران زیبا، مسافران را شگفت‌زده می‌کند. در منطقهٔ کاشقدریه چندین پارک طبیعی معروف وجود دارد، از جمله پارکهای کیتاب، حصار و قیزیل‌سوی.",
        "qdetails": "1. مجموعهٔ یادبود خواجه سروه. 2. اکساروی. 3. آرامگاه حضرت امام. 4. آرامگاه گمبزی سیدون. 5. آرامگاه شیخ شمس الدین کولول. 6. مجموعهٔ لنگر عطا. 7. مجموعهٔ حسام عطا.",
        "qregion": "منطقهٔ کاشقدریه در ازبکستان",

        "vodiy": "سفر درون دره",
        "vdesc": "این دره به عنوان جواهری از آسیای مرکزی به خاطر طبیعت زیبا و اقلیم خوشایندش شناخته می‌شود. دره که توسط کوهستان‌های تین‌شان و هیسار-آلای احاطه شده است، تنها در غرب خود دروازهٔ خود را به رود سیردریا باز می‌کند. این دره همواره نقش مهمی در تاریخ و فرهنگ آسیای مرکزی داشته است. القیسه، داوان استان فرغانه، در سنگ نقشهای چینی باستان از انتهای قرن ۲ میلادی ذکر شده است و در دوران میانه به عنوان یکی از سرزمین‌های برجستهٔ ماوراالنهر محسوب می‌شد. در قرن ۱۱، مرغلان بزرگترین شهر درازای فرغانه بود که در آن بازرگانان از طریق جادهٔ ابریشم برای گسترش پارچه‌های ابریشمی به مصر، یونان، بغداد، خراسان و کاشغر می‌پرداختند. تا به امروز، مارگیلان می‌تواند پایتخت ابریشم ازبکستان نامیده شود. صنعتگران شهر پارچهٔ ابریشم ساخته شده از ابریشم رنگ‌آمیزی شده را به روش سنتی تولید می‌کنند و آن‌ها را به بازار می‌آورند. برای ۱۱۰۰ سال، صنعتگران اسرار ساخت سفال از خاک سرخ محلی را به نسل به نسل آموخته‌اند و آن‌ها را با رنگ‌های معدنی طبیعی و یک لعاب ساخته شده از خاکی از گیاهان دارویی کوهستانی تزئین می‌کنند.",
        "vdetails": "1. مجموعهٔ احمد الفرغانی. 2. آرامگاه برخان‌الدین مرغنانی. 3. آرامگاه خواجه امین. 4. آرامگاه ملا بزر آخوند. 5. مدرسهٔ ملا قرقیز.",
        "vregion": "منطقه‌های فرغانه، نمنگان و اندیجان از ازبکستان"
    }    ,

    "Footer":{
        "man":"آدرس ما",
        "loc":"جاده گلدننیگور، ۷۷C۷+۴۶G، منطقه یکسارای، تاشکنت، ازبکستان",
        "a1":"سفر در امتداد ازبکستان",
        "a2":"سفر در سراسر ازبکستان",
        "a3":"تورهای گروهی",
        "a4":"سفر به سمرقند تاریخی",
        "a5":"سفر در داخل شهر قدیمی",
        "a6":"گردشگری اکوتوریسم در زومین",
        "a7":"خدمات",
        "a8":"تورها",
        "a9":"آژانس",
        "a10":"گردشگری",
        "a11":"پرداخت",
        "a12":"تماس با ما",
        "a13":"تلگرام",
        "a14":"اینستاگرام",
        "a15":"فیسبوک",
        "a16":"ایمیل",
        "a17":"شماره تلفن",
        "a18":"آژانس ما"
    },

    "About":{  
        "aboutUs": "درباره ما",
        "gold": "گلدن نیگورام، آژانس سفر ماست که بیش از 5 سال است در حال فعالیت می‌باشد. ما با بیش از 120 کشور همکاری داشته‌ایم و به طور مداوم در حال گسترش منابع و خدمات لجستیکی خود هستیم. ما خوشحالیم که خدمات خود را به شما ارائه دهیم.",
        "l1": "بلیط دو طرفه",
        "l2": "اقامت در هتل 5 ستاره",
        "l3": "گشت و گذار در مناطق تاریخی",
        "l4": "تورهای راهنمایی شده",
        "p": "به سفرهای بی‌نظیر در سراسر ازبکستان بپیوندید."
       },


       "AboutUzbekistan":{
        "city1": "معابد تاریخی شهر سمرقند",
        "mt1": "مجموعه ضریح شاه زینده",
        "mp1": "شاه زینده مجمع یادبودی در سمرقند است که به قدمتی بین قرن یازدهم تا قرن نوزدهم برمی‌گردد. این مجمع شامل ضریح‌ها، مسجدها، مناره و مدارس دینی است. قدیمی‌ترین ضریح در این مجمع ضریح قاسم بن عباس است که معروف به شاه زینده (پادشاه زنده) در میان مردم است. این مجمع شامل سه گروه ساختمانی است که از طریق مسیرهای باریک به هم متصل هستند. ساختمان‌های گروه پایین شامل عبدالعزیز چورتاقی است که به دستور فرزند اولوغبیک (1434-1435) ساخته شده است و دارای نمای زیبایی با طرح‌های پیچیده و مسجدی با عناصر دکوری بی‌نظیر است. گروه بالایی شامل ضریح امیرزاده، ضریح توگلو تکین، ضریح شیرینبکا اوگو، ضریح ترکان اوگو که در جلوی آن قرار دارد، ضریح با هشت قباب و ضریح علی نسفی است و غیره. ساختمان‌های گروه میانی شامل ضریحی، مسجدی با سه بخش، ضریح خوجه احمد که در سال‌های 1360-1361 ساخته شده است، مجموعه تومان اوگو (1405-1406) و دو ضریح بدون نام از انتهای قرن چهاردهم با درب‌های ورودی حفظ شده است. مجمع شامل همچنین مدرسه تمگچ بوگرخان (قرن یازدهم) و ضریح امیر بوروندوق (انتهای قرن چهاردهم) است. بیش از 20 ساختمان در مجمع تحت حفاظت دولتی قرار دارند. در قرن‌های نوزدهم و بیستم، تعدادی ساختمان دیگر به مجمع اضافه شدند. در قرن هجدهم، در محل قبرستان زینات خراب شده، یک ضریح جدید با سقف 40 قباب ساخته شد. بر اساس تصمیم هیئت دولت جمهوری ازبکستان در تاریخ 16 ژوئیه 2004، کارهای گسترده ترمیم و تجدید ساخت در مجمع یادبودی شاه زینده صورت گرفت.",
        
        "mt2": "آرامگاه خواجه عبد درون",
        "mp2": "آرامگاه خواجه عبد درون در سمت شرقی (درون - درونی) دیوار قلعه سمرقند قرار دارد. این مکان زیارتی قدیمی است که به قرن دوازدهم بازمی‌گردد و ساختمان اصلی آن، خانقاه، در قرن پانزدهم ساخته شده است. نمای بزرگ، قبه و دیوارهای تزئینی آرامگاه، سبک معماری دوران اولوغبیک را منعکس می‌کنند. در داخل خانقاه، قبر عبد معزید که در قرن نهم زندگی می‌کرده، قرار دارد. پدر محترم خواجه عبد درون با نام خواجه عبد قادر السعید (خواجه عبد بیرون) شناخته می‌شود و در سمرقند به عنوان حاکم خدمت می‌کرده است. همچنین به خواجه عبد درون به عنوان خواجه کونج نیز اشاره می‌شود. وی در ماه ذوالقعده سال ۲۴۷ هجری (مه ۸۶۱ میلادی) درگذشته است. ساخت این مکان به زمان‌های قدیم برمی‌گردد که به دلیل شرایط اقلیمی از طوب لبنی و طوب رسی استفاده می‌شد. از قرن نهم تا قرن دوازدهم، به جز طوب رسی، طوب لبنی نیز به طور گسترده در ساختمان‌ها به کار رفت. در این دوران، ساختمان‌های مختلفی نظیر مساجد، آرامگاه‌ها، مدارس دینی، کاروانسراها و بازارهای باز به وجود آمد. بسیاری از ساختمان‌ها با سقف‌های شکل قبه ساخته شدند در حالی که برخی از آنها با جزئیات معماری دقیق زینت‌بافی شده بودند. دیوارهای ساختمان‌ها با طرح‌های پیچیده‌ای که با لایه‌های خاکی ساخته می‌شدند، زینت‌دار شده بودند. طوب لبنی در این دوران نقش مهمی را ایفا می‌کرد. علاوه بر خانه‌های مسکونی، کارگاه‌های صنعتی و فروشگاه‌های تجاری نیز تأسیس شدند. برخی از قصور حکام شهر نیز با استفاده از طوب لبنی ساخته شدند. در بسیاری از مناطق ازبکستان، باقیمانده‌های قصرهای قلعه‌ای با دیوارهای طوب لبنی حفظ شده‌اند. آنها بلند بودند و دو طبقه داشتند. دیوارهای دفاعی و برجهای شهرها و قلعه‌ها نیز با طوب لبنی و طوب رسی ساخته شده بودند.",

        "mt2": "محراب خواجه عبد درون",
        "mp2": "محراب خواجه عبد درون محراب خواجه عبد درون در جنوب شرقی (درون - داخلی) دیوار قلعه سمرقند قرار دارد. این یک مقصد زیارتی باستانی است که به قرن دوازدهم بازمی‌گردد و ساختمان اصلی آن، خانقاه، در قرن پانزدهم ساخته شده است. نمای زینت‌دار، گنبد و دیواره‌های تزیینی محراب، سبک معماری عصر اولوغبک را منعکس می‌کند. در داخل خانقاه، قبر عبد معزید که در قرن نهم زندگی می‌کرد، قرار دارد. پدر محترم خواجه عبد درون به نام خواجه عبدقادر السعید (خواجه عبد بیرون) شناخته می‌شود و به عنوان حاکمی در سمرقند خدمت می‌کرد. خواجه عبد درون همچنین با نام خواجه‌ی کنج شناخته می‌شود. او در ماه ذو القعده سال ۲۴۷ هجری قمری (مه ۸۶۱ میلادی) درگذشت. ساخت این مکان به زمان‌های باستانی برمی‌گردد که به دلیل شرایط آب و هوایی از طوب و طوم مونده‌ای در ازبکستان استفاده می‌شد. از قرن نهم تا دوازدهم، علاوه بر طوم، طوب پخته نیز در ساخت و ساز به طور گسترده استفاده می‌شد. در این دوره، سازه‌های مختلفی مانند مساجد، آرامگاه‌ها، مدارس، کاروانسراها و بازارهای باز تشکیل شدند. بسیاری از ساختمان‌ها با پوشش شیروانی ساخته شدند، در حالی که برخی دیگر با جزئیات معماری ظریف تزئین شدند. دیوارهای ساختمان‌ها با نقوش پیچیده ساخته شده از لایه خاکی تزئین شده بودند. طوب نقش مهمی در این دوره داشت. علاوه بر خانه‌های مسکونی، کارگاه‌ها و فروشگاه‌های تجاری نیز تأسیس شدند. برخی از قصور حاکمان شهر نیز با استفاده از طوب ساخته شدند. در بسیاری از مناطق ازبکستان، باقیمانده‌های قصرهای دارای دیوارهای طوبی حفظ شده‌اند. آن‌ها بلند و دو طبقه بودند. دیوارهای دفاعی و برج‌های شهرها و قلعه‌ها نیز با استفاده از طوب و طوم ساخته شدند.",
       
        "mt3": "مسجد بی‌بی خانم ",
        "mp3": "مسجد بی‌بی خانم یک آثار تاریخی بزرگ است که در قلب شهر سمرقند واقع شده است و به خاطر آمیر تیمور (تیمور لنگ) و همسر محبوبش، بی‌بی خانم، نامگذاری شده است. این مسجد بین سال‌های ۱۳۹۹ و ۱۴۰۴ به فرمان آمیر تیمور ساخته شده و بزرگترین مسجد در آسیای مرکزی تلقی می‌شود. نام مسجد که به معنای 'ملکه بزرگ' است، با همسر محترم حاکم به نام سروی ملک خانم مرتبط است. ساخت مسجد پس از بازگشت آمیر تیمور از کمپین هند آغاز شد، اما پیشرفت کار به دلیل آغاز جنگ علیه امپراتوری عثمانی متوقف شد. در سال ۱۴۰۴، آمیر تیمور پس از بازگشت از اعزام نظامی ناراضی از کمال نبود دروازه ورودی مسجد بود و دستور تخریب و بازسازی آن را صادر کرد. مجموعه مسجد شامل یک مسجد اصلی و دو مسجد کوچک‌تر است. حیاط ساختمان به مساحت ۵۰۰۰ متر مربع را پوشش می‌دهد و قادر است همزمان تا ۱۰۰۰۰ نفر از عابدان را در خود جای دهد. حیاط با چهار مناره زینت‌بخش، به زیبایی معماری آن افزوده می‌شود. ساختمان با کارهای سفالی پیچیده، مرمر و حکاکی‌های تزئینی که توسط صنعتگران ماهر از کشورهای مختلف در دوران ساختمانی آن ارائه شده است، تزئین شده است.",
       
        "mt4": "مدرسه اولوغبک",
        "mp4": "در نیمهٔ قرن پانزدهم، میرزا اولوغبک (۱۴۰۹-۱۴۴۹)، نوهٔ آمیر تیمور، به قدرت در سمرقند دست یافت. او نه تنها نمایندهٔ سلسلهٔ تیموریان بود، بلکه یک عالم برجسته و ستاره‌شناسی جهانی شناخته شده بود. تحت حکومت او، موسسات آموزشی در شهرهایی همچون بخارا، سمرقند، شهرستان و گیجدوان گسترش یافتند و اولوغبک در صدر آن بود. مدرسهٔ اولوغبک در سمرقند به عنوان یک شاهکار از مؤسسات آموزش عالی اسلامی در منطقهٔ شرقی شناخته می‌شود. آن در سال‌های ۱۴۱۷ تا ۱۴۲۰ ساخته شد. از نظر ادبی، آن پایین‌تر از ساختمان‌های تیموری نبود و از نظر قدرت معماری حتی آن‌ها را به تفوق رساند. در ابتدا، مدرسه شامل ۵۰ سلول دانشجویی بود و هر سال بیش از صد نفر از دانشجویان را جای داد. تاریخ‌دانان ادعا می‌کنند که خود اولوغبک در این مدرسه تدریس می‌کرد. شاعر مشهور جامی در اینجا زندگی کرد و آثار خود را ایجاد کرد و در بین دانشجویانش افراد برجسته‌ای از نقشبندیان تصوفی مانند شیخ خواجه احرار والی و شاعر بزرگ علی‌شیر نوایی بودند. این ساختمان دو طبقه شامل چهار گنبد بلند در بالای اتاق‌های درس و چهار مناره در چهار گوش است. نمای اصلی با سه کاشی بزرگ و دو کاشی کوچک زینت‌بخش است که ورودی شکوهمندی را به حیاط ایجاد می‌کند. ساختار داخلی مدرسه، از جمله اتاق‌های طبقه دوم و گنبدهای خارجی، در جریان جنگ‌های قرن هجدهم آسیب دید. کارهای عمدهٔ ترمیم در آن زمان توسط معماران و هنرمندان انجام شد. در سال ۱۹۱۸، تحت رهبری ام‌اف ماور، پروژه‌ای برای ترمیم پورتال اصلی و قسمت‌های پایینی ساختمان اجرا شد. طی نیم قرن، سطح ساختمان، و همچنین دیوارهای بیرونی طرف شمالی با گچ جدید تقویت و بازسازی شدند. مدرسه اولوغبک در فهرست میراث جهانی یونسکو ثبت شده است",
        
        "city2": "اماکن تاریخی خیوه",
        "mt5": "مدرسهٔ علی‌قلی‌خان",
        "mp5": " مدرسهٔ علی‌قلی‌خان یک آثار تاریخی در خیوه (۱۸۳۴-۱۸۳۵) است. ساخت مدرسه به طور نزدیک به مجموعهٔ معماری ایچان قلعه مربوط می‌شود. آن به سبک یک مجموعهٔ مدارس اضافی است که در آسیای مرکزی گسترش یافته بود و به زمانهٔ علاقمندی مشترک مرتبط است. مدرسه بر روی یک پایهٔ مصنوعی (بلندی ۳ متر) ساخته شده است که باعث بلندتر شدن آن نسبت به ساختمان‌های اطراف می‌شود. ساختمان اصلی شکلی مستطیلی (۶۲.۴۵x۴۷.۰ متر) دارد و دارای یک نمای غربی است. آن شامل یک حیاط مرکزی است که توسط یک محراب ساروی (سالن نماز)، مسجد، کلاس درس و سلول‌های دو طبقه احاطه شده است. تاریخ ساخت بر روی سنگ نگهداری شده در ورودی است. حیاط (۳۴.۶x۲۹.۴ متر) طراحی منحصر به فردی دارد و شامل سلول‌های دو طبقه بالای کوچکترین گنبدهای دروازهٔ پلوون و بخشی از گنبدهای برج‌های گوشه است. مسجد و کلاس درس (۴.۸x۴.۸ متر) ساختاری مشابه دارند. آن‌ها با یک گنبد نیم‌ماهی شکل پوشیده شده‌اند. دیوارها دارای گودال‌های عمیقی هستند که به اتاق‌ها ظاهر بزرگی می‌دهند. پورتال (۵.۵x۵.۵ متر) در طرف غربی مدرسه قرار دارد و با تزئینات مقرنص (سنگ فشرده) پیچیده به سبک \"ایروکی\" زینت‌بخش شده است. هر یک از ۹۹ سلول دارای ورودی و پنجره‌های شبکه‌ای چوبی خود هستند.",     

        "mt6": "مدرسهٔ محمد امین خان",
        "mp6": "مدرسهٔ محمد امین خان یک آثار تاریخی است که در سمت شرقی دیوار قلعهٔ سمرقند (درون-ایچکاری) قرار دارد. این مدرسه به قرن دوازدهم بازمی‌گردد و نیمه اول قرن پانزدهم بخش مهمی از ساخت آن است. ساختمان اصلی، یک مجموعهٔ مسجد-مدرسه است که در زمان حکومت اولوغبک ساخته شد و به خاطر نمای بیرونی زیبا، گنبد و جزئیات تزئینی شناخته می‌شود. در داخل مجموعه، یک حیاط وجود دارد که به قرن نهم برمی‌گردد و شامل آرامگاه عالم عبد معزید است. پدر خواجه عبد دارون پادری معروف به خواجه عبدقادرسعید (خواجه عبد بیرون) که در سمرقند حاکمیت داشت، نیز در اینجا دفن شده است. خواجه عبد دارون، همچنین به خواجه کنج نیز معروف است و در ماه ذوالقعده سال ۲۴۷ هجری (مه ۸۶۱ میلادی) درگذشت. ساخت این محل از طوب و آجر استفاده کرده است که به دلیل شرایط اقلیمی منطقه، در زمان‌های باستانی در ازبکستان رایج بود. علاوه بر سنگ و طوب، سایر موادی مانند چوب و خاک نیز به طور گسترده‌ای استفاده می‌شد. در طی قرن نهم تا دوازدهم، ساختمان‌های معماری مختلف از جمله مساجد، آرامگاه‌ها، مدارس، کاروانسراها و بازارچه‌های باز در این منطقه ساخته شدند. بسیاری از این ساختمان‌ها گنبدهایی داشتند در حالی که سایری دارای عناصر معماری منحصر به فردی بودند. دیوارهای ساختمان‌ها با استفاده از طوب‌کاری پیچیده تزیین شده بودند. در بسیاری از مناطق ازبکستان، آثار خرابه‌های قصرها و قلعه‌ها حفظ شده است. آن‌ها دیوارهای بلند دارای دو طبقه بودند. دیوارهای دفاعی و برج‌های شهرها و قلعه‌ها نیز با استفاده از طوب و آجر ساخته شده بودند.",
        
        "mt7": "مدرسهٔ محمد رحیم خان",
        "mp7": " مدرسهٔ محمد رحیم خان یک آثار تاریخی است که در خیوه (خیوه) قرار دارد. آن در سال ۱۸۷۱ توسط محمد رحیم دوم (فیروز) ساخته شده است. مدرسه در مقابل دروازهٔ شرقی قلعهٔ قدیمی واقع شده است. آن شامل یک مسجد، یک پورتال، یک کلاس درس، یک کتابخانه و اتاق‌ها است. طرف جلویی مدرسه دو طبقه است در حالی که طرف‌های دیگر یک طبقه هستند. گوشه‌ها با تزیینات گل‌هایی آراسته شده‌اند. معماری منطقهٔ خیوه در طرح‌های مرمتی سرامیک و طرح‌های زیبایی از پورتال به نمایش درآمده است. ساختار مخفیانه این محل با سبک‌های \"قوش\" و \"بانتاک\" اجرا شده است. بخش بالایی پورتال شامل پنج اتاق عمیق با پنجره‌های شبکه‌دار است. بخش اصلی ساختمان شامل نه اتاق با گنبدها است. مسجد و کلاس درس با اتاق‌ها بهم متصل هستند. حیاط به شکل مربعی است و ۷۶ اتاق در سه طرف آن ترتیب داده شده است. بخش جنوبی حیاط شامل ورودی با گنبد و اتاق‌های اضافی است.",

        "mt8": "مدرسه و منارهٔ اسلام خجا",
        "mp8": "مدرسه و منارهٔ اسلام خجا در اوایل قرن بیستم توسط وزیر اکبر اسلام خجا ساخته شد. مدرسه شامل ۴۲ اتاق است و برای جاگیری ۱۰۰ دانشجو طراحی شده است. طرف جلویی آن دو طبقه است و منارهٔ بلند آن به مدرسه جلالت می‌بخشد. اسلام خجا ۱۴۴۵۱ تنب (۵۷۸۰ هکتار) از زمین خود را به وقف مدرسه اختصاص داد. دریچه ورودی مدرسه با تزیینات مرمر آراسته شده است که به تاریخ ساخت مدرسه اشاره می‌کند. صاحب کاری که مناره را ساخته، نام خود را روی یکی از سرامیک‌ها در سمت چپ دریچه ورودی نوشته است که می‌گوید: 'اش محمد ابن خدای بردی ۱۳۲۸' (۱۹۱۰). در حال حاضر، موزهٔ هنرهای کاربردی خوارزم در مدرسه قرار دارد. این موزه اشیاء هنری گرانبها از قرن ۱۳ تا ۲۰ را به‌نمایش می‌گذارد که شامل گلدوزی، سفال، قالی، گلدوزی طلا و جواهرات است."


       }
}