{
    "NAVBAR":{
        "travel":"GOLDENNIGORAM Путешествовать",
        "home":"дом",
        "about":"о нас",
        "hotel":"Отели и проживание",
        "visit":"Места для посещения",
        "contact":"Контакт",
        "uzbekistan":"Узбекистан",
        "gallery":"Галерея",
        "language":"Язык"  
    },

    "HOME":{
        "welcome": "Добро пожаловать в Узбекистан",
        "our": "Путешествуйте с нами"
    },

    "Main":{
        "most": "Самые посещаемые направления",
        "details": "Подробности",
        "meros": "Культурное наследие",
        
        "samarqand": "Экскурсия по городу Самарканд",
        "sdesc": "Культурное наследие Самарканда огромно. Веками этот город был главным центром Великого Шелкового Пути. В начале 21 века город был включен в список Всемирного наследия ЮНЕСКО под названием «Самарканд - Перекресток культур»! Посетите этот город, и вы будете поражены количеством исторических памятников, но мы покажем вам самые известные достопримечательности, которые определенно стоит посетить! В магазинах сувениров Самарканда можно удовлетворить любителей изделий ручной работы из дерева, ткани и других материалов. Традиционно композиция зодчих зданий представлена в старинных медресе, а все ремесла выполнены вручную мастерами. Но в Самарканде, помимо сувениров, можно показать несколько товаров, которые вы не найдете нигде в другой части страны.",
        "sdetails": "1. Комплекс мавзолеев в Шахизине. 2. Мавзолей Хуаджа Абду Даруна. 3. Мечеть Бибиханим. 4. Мавзолей Гури Амира. 5. Комплекс Ходжа Ахрор Вали. 6. Медресе Улугбека. 7. Мавзолей Рухабад. 8. Комплекс Ходжа Абду Беруна. 9. Шердор Медресе. 10. Тиллякори Медресе. 11. Мечеть Хазрат Хизр. 12. Гробница имама Матурди. 13. Мемориальный комплекс имама Бухари. 14. Гробница имама Дорами.",
        "sregion": "Самаркандская область Узбекистана",
        
        "buxoro": "Экскурсия по городу Бухара",
        "bdesc": "Святой Бухара - одна из жемчужин туризма Узбекистана. Исторический центр города включен в список Всемирного наследия ЮНЕСКО. Возраст города составляет более 2500 лет. Если вы хотите погрузиться в атмосферу древней восточной сказки, посетите наиболее интересные места Бухары: Бухара - оазисный город, крупнейшее поселение в центре пустыни. В свое время он находился на Великом Шелковом Пути и является одним из древнейших городов с более чем 2500-летней историей. Город с удивительной атмосферой мудрости, святости и образования. Когда вы окажетесь в этом городе, вы почувствуете себя словно на другой планете. Уникальное сочетание культур, религий и этнических цивилизаций превратило Бухару в город незабываемых впечатлений.",
        "bdetails": "1. Мавзолей Исмоила Самани. 2. Минарет Калон. 3. Мечеть Магоки Аттори. 4. Минарет Вобкент. 5. Мечеть Намозгох. 6. Мавзолей Чашма Аюба. 7. Мавзолей Боёнкулихана. 8. Мавзолей Улугбека. 9. Мечеть Бахауддина Накшбанди. 10. Медресе Мир Араб. 11. Кошмадраса. 12. Баланд мечеть. 13. Мемориальный комплекс Чор Бакр. 14. Мечеть Ходжа Зейнуддина. 15. Кокалдош медресе. 16. Дворец Нодир Девонбеги. 17. Медресе Абдулазизхана.",
        "bregion": "Бухарская область Узбекистана",

       
        "xiva": "Экскурсия по городу Хива",
        "xdesc": "Прибыв в Хиву, первое, что вы увидите, это огромная оборонительная стена, окружающая Ичан-Калу. За ее стенами теряется ощущение реальности. Волшебная Хива расположена на площади 25 гектаров, и ей более 2500 лет. Город был центром северной ветви Великого Шелкового Пути. Город Хива - один из немногих городов, который сохранил свою оригинальность, исходно задуманную архитекторами. Хива - \"живой\" памятник, город-музей. Согласно одной из легенд, древний город основал Сом, сын Ноя из священных книг. Он начал копать колодец посреди пустыни. Проходящие караваны и купцы попробовали удивительно вкусную воду и воскликнули \"хевах\", что означает \"как хорошо\". Именно так родился этот прекрасный город.",
        "xdetails": "1. Мечеть Джума. 2. Мавзолей Шейха Мухтара Вали. 3. Мавзолей Саида Алауддина. 4. Медресе Шергази Хана. 5. Мавзолей и комплекс Пахлавана Махмуда. 6. Мавзолей Саида Магрумжона. 7. Медресе Оллоқулихан. 8. Медресе Мухаммад Амин Хана. 9. Медресе Мухаммад Рахимхана. 10. Медресе и минарет Исламходжа.",
        "xregion": "Хорезмская область Узбекистана",

        "surx": "Экскурсия по городу Сурхандарья",
        "sudesc": "Регион Сурхандарья отличается горами и экотуризмом. В этом регионе вы можете увидеть пещеры, массивы и ущелья, которые демонстрируют удивительную красоту природного ландшафта. Эти места привлекают много внимания туристов и любителей приключений. Здесь вы можете познакомиться с памятниками далекого прошлого, включая музеи под открытым небом, буддийские храмы, руины древних поселений, старинные крепости, места поклонения. Долина Сурхандарьи была колыбелью развития новой культуры. Он дал имена известным поэтам, теологам, фигурам ислама, философам в истории. Благодаря им появились замечательные архитектурные памятники средневековья. Важность этих памятников важна для всего исламского мира.",
        "sudetails": "1. Мемориал Хакима ат-Термизи. 2. Мавзолей Султон Саодат. 3. Могила Абу Исо ат-Термизи. 4. Минарет Жаркурган.",
        "suregion": "Сурхандарьинская область Узбекистана",

        "qash": "Экскурсия по городу Кашкадарья",
        "qdesc": "Регион расположен в бассейне реки Кашкадарья на западных склонах гор Памир-Алай. Кашкадарьинский регион является одним из лучших направлений, расположенных в оазисе Кашкадарья, который имеет чистейший экологический климат. Название Кашкадарья имеет несколько значений, включая \"река, исчезающая в песке\" и \"прозрачная и чистая река\". Город Карши, центр региона, отметил свое 2700-летие в 2006 году. Благодаря континентальному (и в некоторых местах даже субтропическому) климату у подножия гор Памир-Алай, этот регион может очаровать путешественников своими чистыми природными пейзажами, красивой флорой и фауной. В регионе находятся несколько известных природных заповедников, таких как Китаб, Хисар и Кызыл-Сой.",
        "qdetails": "1. Мемориальный комплекс Ходжа Саррох. 2. Аксарой. 3. Гробница Хазрата Имама. 4. Мавзолей Гумбази Саййдона. 5. Гробница Шейха Шамсиддина Кулола. 6. Комплекс Лангар Ота. 7. Комплекс Хусам Ота.",
        "qregion": "Кашкадарьинская область Узбекистана",  

        "vodiy": "Путешествие по долине",
        "vdesc": "Долина называется самоцветом Центральной Азии благодаря своей красивой природе и приятному климату. Долина, окруженная горами Тянь-Шань и Хисар-Алай, открывает свои врата в реку Сырдарья только на западе. Долина всегда играла важную роль в истории и культуре Центральной Азии. Алкисса, Ферганская область - Даван упоминается в древних китайских хрониках с конца 2-го века н.э., а в Средние века считалась одной из ведущих земель Моварауннахра. В 11 веке Маргилан был крупнейшим городом в Ферганской оазисе, где купцы распространяли шелковые ткани по Великому Шелковому пути в Египет, Грецию, Багдад, Хорасан и Кашгар. Даже сегодня Маргилан можно назвать шелковой столицей Узбекистана. Городские мастера плетут домашний атлас из окрашенного шелка по старинному образцу и привозят его на рынок. Уже 1,100 лет мастера передают секреты изготовления керамики из местной красной глины и украшают ее природными минеральными красками и глазурью из пепла горных трав, из поколения в поколение.",
        "vdetails": "1. Комплекс Ахмеда аль-Фаргани. 2. Мавзолей Бурханиддина Маргинани. 3. Мавзолей Ходжа Амина. 4. Мавзолей Мулло Базара Охунда. 5. Медресе Мулла Кыргыз.",
        "vregion": "Ферганская, Наманганская, Андижанская области Узбекистана"
    }  ,
    "Footer":{
     
        "man":"Наш адрес",
        "loc":"улица Голденнигор, 77C7+46G, Южный район, Ташкент, Узбекистан",
        "a1":"Путешествие по Узбекистану",
        "a2":"Путешествие по всему Узбекистану",
        "a3":"Групповые туры",
        "a4":"Путешествие в исторический Самарканд",
        "a5":"Путешествие по Старому городу",
        "a6":"Экотуризм в Зомине",
        "a7":"Услуги",
        "a8":"Туры",
        "a9":"Агентство",
        "a10":"Туризм",
        "a11":"Оплата",
        "a12":"Свяжитесь с нами",
        "a13":"Телеграм",
        "a14":"Instagram",
        "a15":"Facebook",
        "a16":"Электронная почта",
        "a17":"Номер телефона",
        "a18":"Наше агентство"
    },

    "About":{ 
        "aboutUs": "О нас",
        "gold": "Golden Nigoram - наше туристическое агентство, которое работает уже более 5 лет. Мы сотрудничаем с более чем 120 странами и постоянно расширяем нашу логистику. Мы с удовольствием предоставляем вам наши услуги.",
        "l1": "Билеты туда и обратно",
        "l2": "Проживание в 5-звездочных отелях",
        "l3": "Экскурсии по историческим местам",
        "l4": "Групповые туры",
        "p": "Отправляйтесь в незабываемые путешествия по Узбекистану."
        },


        "AboutUzbekistan":{
            "city1": "Исторические достопримечательности города Самарканд",
            "mt1": "Ансамбль мавзолея Шах-и-Зинда",
            "mp1": "Шах-и-Зинда - мемориальный комплекс в Самарканде, датируемый XI-XIX веками. Он включает в себя мавзолеи, мечеть, минарет и мадрасы. Самым старым из них является мавзолей Кусам ибн Аббаса, известный людям как Шах-и-Зинда (Живой Царь). Ансамбль состоит из трех групп зданий, соединенных узкими путями. Структуры в нижней группе включают Абдулазиз Чортаги, построенный по приказу сына Улугбека (1434-1435 гг.), с красивым фасадом, украшенным сложными узорами, и мечеть с изысканными декоративными элементами. В верхней группе находятся мавзолей Амирзода, мавзолей Туглу Текина, мавзолей Ширинбека Ого, мавзолей Туркан Ого, находящийся перед ним, восьмикупольный мавзолей и мавзолей Али Насафи и другие. Здания в средней группе включают мавзолей, мечеть с тремя частями, мавзолей Ходжа Ахмада, построенный в 1360-1361 гг., ансамбль Туман Ого (1405-1406 гг.) и два безымянных мавзолея конца XIV века с сохранившимися входными порталами. В ансамбль также входят медресе Тамгач Бугрохон (XI век) и мавзолей Амира Бурундука (конец XIV века). Более 20 сооружений в рамках ансамбля находятся под государственной охраной. В XIX-XX веках к ансамблю было добавлено несколько зданий. В XVIII веке на месте разрушенного Зинатского кладбища был построен новый мавзолей с крышей из 40 куполов. На основании решения Кабинета Министров Республики Узбекистан от 16 июля 2004 года в мемориальном комплексе Шах-и-Зинда были проведены обширные работы по реставрации и реконструкции.",
           
            "mt2": "Мавзолей Ходжа Абду Дарун",
            "mp2": "Мавзолей Ходжа Абду Дарун расположен на восточной стороне (дарун - внутри) стены крепости Самарканд. Это древнее место паломничества, которое восходит к XII веку, а его основное здание, хонакх, было построено в XV веке. Украшенный фасад, купол и украшенные стены мавзолея отражают архитектурный стиль эпохи Улугбека. Внутри хонакха находится гробница Абду Мазида, который жил в IX веке. Почитаемый отец Ходжи Абду Даруна известен как Ходжа Абдукодир ас-Саид (Ходжа Абду Берун) и служил правителем в Самарканде. Ходжа Абду Дарун также называется Ходжаи Кунж. Он скончался в месяц Зуль-Каада 247 года хиджры (май 861 года по григорианскому календарю). Строительство этого места относится к древним временам, когда из-за климатических условий Узбекистана использовались лепнина и глиняный кирпич. С IX по XII век использовались не только глиняные, но и обожженные кирпичи в строительстве. В это время возникли различные сооружения, такие как мечети, мавзолеи, медресе, каравансараи и открытые рынки. Многие здания были построены с куполообразными крышами, в то время как другие были украшены изящными архитектурными деталями. Стены зданий были украшены сложными узорами, выполненными из глиняного штукатурки. Глина играла важную роль в эту эпоху. Помимо жилых домов, были созданы мастерские и коммерческие магазины. Некоторые дворцы городских правителей также были построены из глины. Во многих районах Узбекистана сохранились остатки дворцово-крепостных сооружений с глиняными стенами. Они были высокими и имели два этажа. Оборонительные стены и башни городов и крепостей также были построены из глины и глиняного кирпича.",
           
            
            "mt3": "Мечеть Биби-Ханум",
            "mp3": "Мечеть Биби-Ханум - величественный исторический памятник, расположенный в самом сердце Самарканда, связанный с памятью Амира Тимура (Тамерлана) и названный в честь его возлюбленной жены, Биби-Ханум. Она была построена между 1399 и 1404 годами по приказу Амира Тимура и считается крупнейшей мечетью в Центральной Азии. Название мечети, которое переводится как 'Великая Королева', связано с почитаемой женой правителя, известной как Сарой Мульк Ханум. Строительство мечети началось после возвращения Амира Тимура из похода в Индию, но прогресс был прерван, так как вскоре после этого он начал военный поход против Османской империи. В 1404 году, когда Амир Тимур вернулся из военной экспедиции, он был недоволен отсутствием величия во входном портале мечети и приказал его снос и перестройку. Комплекс мечети состоит из главной мечети и двух меньших мечетей. Двор здания занимает площадь 5000 квадратных метров и вмещает до 10 000 молящихся одновременно. Двор украшен четырьмя минаретами, добавляющими красоту архитектуре. Здание украшено сложными керамическими работами, мрамором и орнаментальными резьбами, выполненными опытными ремесленниками из разных стран во время его строительства.",
            
            "mt4": "Медресе Улугбека",
            "mp4": "В середине XV века, Мирзо Улугбек (1409-1449), внук Амира Тимура, взошел на престол в Самарканде. Он был не только представителем династии Тимуридов, но и признанным во всем мире выдающимся ученым и астрономом. Под его правлением образовательные учреждения расцветали в городах, таких как Бухара, Самарканд, Шахрисабз и Гиждуван, с Улугбеком на переднем плане. Медресе Улугбека в Самарканде считается шедевром высшего исламского образования в восточном регионе. Оно было построено между 1417 и 1420 годами. С литературной точки зрения, оно не уступало построенным Тимуром зданиям, а в архитектурном отношении даже превосходило их. Изначально медресе состояло из 50 студенческих камер и принимало каждый год более сотни студентов. Историки утверждают, что сам Улугбек преподавал в медресе. Здесь жил и создавал свои произведения известный поэт Джами, а среди его учеников были выдающиеся деятели суфийского ордена Накшбанди, такие как шейх Хваджа Ахрар Вали и великий поэт Алишер Навои. Двухэтажное здание украшают четыре величественных купола над лекционными залами и четыре минарета на углах. Главный фасад украшен тремя большими и двумя малыми арками, создавая великолепный вход, обращенный к двору. Внутренняя структура медресе, включая комнаты на втором этаже и внешние купола, пострадала во время войн, которые произошли в XVIII веке. Основные работы по реставрации были проведены архитекторами и художниками того времени. В 1918 году, под руководством М.Ф. Мауэра, был реализован проект по восстановлению главного портала и нижних частей здания. За полвека поверхность здания, а также внешние стены северной стороны были укреплены и восстановлены с новым штукатурным покрытием. Медресе Улугбека включено в список Всемирного наследия ЮНЕСКО.",
                        

            "city2": "Исторические достопримечательности Хивы",
            "mt5": "Медресе Аллакули Хана",
            "mp5": "Медресе Аллакули Хана - исторический памятник в Хиве (1834-1835 гг.). Строительство медресе тесно связано с архитектурным ансамблем Итчан Кала. Оно было построено в стиле комплекса дополнительных медресе, которые были широко распространены в Центральной Азии и связаны с Аллакули Хан Тим, медресе Хожамбердибий и воротами Полвон. Медресе построено на искусственном основании (высотой 3 метра), что делает его значительно выше окружающих зданий. Главное здание имеет прямоугольную форму (62,45x47,0 метра) с фасадом, обращенным на запад. Оно состоит из центрального двора, окруженного михраб-сараем (залом для молитвы), мечетью, классом и двухэтажными камерами. Дата строительства сохранена на надписи у входа. Двор (34,6x29,4 метра) имеет уникальный дизайн и включает двухэтажные камеры над маленькими куполами ворот Полвон и частично над куполами угловых башен. Мечеть и класс (4,8x4,8 метра) имеют аналогичную структуру. Они покрыты полукруглым куполом. Стены имеют глубокие ниши, придающие помещениям просторный вид. Портал (5,5x5,5 метра) находится на западной стороне медресе и украшен сложными декорациями мукарнас (сталактит) в стиле \"Ироки\". Каждая из 99 камер имеет свой собственный вход и окна с деревянными решетками.",
            
            "mt6": "Медресе Мухаммада Амина Хана",
            "mp6": "Медресе Мухаммада Амина Хана - исторический памятник, расположенный на восточной стороне стен крепости Самарканда (дарун-ихкари). Оно датируется XII веком, причем первая половина XV века была наиболее значимым периодом его строительства. Главное здание - комплекс мечети-медресе - было построено во время правления Улугбека и известно своим изысканным фасадом, куполом и декоративными деталями. Внутри комплекса находится двор, который восходит к IX веку и содержит гробницу ученого Абду Мазида. Здесь также похоронен отец известного Абду Даруна Падари, известного как Ходжа Абдукудир ас-Саид (Ходжа Абду Берун). Ходжа Абду Дарун, также известный как Ходжа Кундж, скончался в месяц Зуль-Каида года 247 хиджры (май 861 г.). При строительстве этого места использовались сырец и кирпич, которые широко использовались в древности в Узбекистане из-за климатических условий региона. Помимо камня и сырца, также широко использовались другие материалы, такие как дерево и глина. В период с IX по XII век были построены различные архитектурные сооружения, включая мечети, мавзолеи, медресе, караван-сарай и рыночные места. Многие из этих зданий имели купола, в то время как другие были украшены уникальными архитектурными элементами. Стены зданий были украшены сложными кирпичными работами. Во многих районах Узбекистана сохранились руины дворцов и крепостей. Они имели высокие укрепленные стены и состояли из двух этажей. Оборонительные стены и башни городов и крепостей также были построены с использованием сырца и кирпича.",

            
            "mt7": "Медресе Мухаммада Рахим Хана",
            "mp7": "Медресе Мухаммада Рахим Хана - исторический памятник, расположенный в Хиве (Хива). Оно было построено в 1871 году Мухаммадом Рахимом II (Ферузом). Медресе находится напротив восточных ворот старой крепости. Оно состоит из мечети, портала, класса, библиотеки и камер. Фронтальная сторона медресе имеет два этажа, а другие стороны - одноэтажные. Углы украшены цветочными узорами. Архитектура региона Хива отражается в сложной плитке и орнаментальных мотивах портала. Секретная кладка выполнена в стилях \"кош\" и \"бантак\". Верхняя часть портала имеет пять глубоких камер с решетчатыми окнами. Главная часть здания имеет девять комнат с куполами. Мечеть и класс соединены с камерами. Двор имеет квадратную форму, с 76 камерами, расположенными на трех сторонах. Южная часть двора включает купольный вход и дополнительные комнаты.",
                
            
            "mt8": "Медресе и минарет Ислам-Ходжа",
            "mp8": "Медресе и минарет Ислам-Ходжа были построены в начале XX века Вазиром Акбаром Ислам-Ходжа. Медресе состоит из 42 комнат и вмещает 100 студентов. Его фронтальная сторона имеет два этажа, а высокий минарет придает величественность медресе. Ислам-Ходжа отвел 14,451 танаб (5,780 гектаров) своей земли в качестве имущества медресе. Входной портал медресе украшен мраморными украшениями, указывающими на его историю строительства. Мастер, создавший минарет, оставил свое имя на одной из плиток слева от входного портала, где написано: 'Эш Мухаммад ибн Худой Берди 1328' (1910 г.). В настоящее время в медресе расположен Музей прикладного искусства Хорезма. Здесь представлены ценные художественные предметы с XIII по XX век, включая изысканную вышивку, керамику, ковры, золотую вышивку и ювелирные изделия."
                
   }
}